/* Localized versions of Info.plist keys */

CFBundleName = "iPod Updater";
Version = "Version 1.2.6";
Description = "This application lets you update the software on your iPod. It also allows you to restore the software on your iPod to the “factory” condition.";
